INSERT INTO Review (rating, comment)
VALUES
    (5, "ห้องพักกว้าง สะอาด ที่ตั้งเหมาะสำหรับคนที่จะเดินทางมาทำธุระที่ม.เกษตรศาสตร์"),
    (5, "ห้องพักกว้าง สะดวกสบาย"),
    (4.5, "หัองกว้างมาก สะอาด สิ่งอำนวยความสะดวกพร้อม"),
    (4.3, "ห้องพักกว้าง สะอาด เดินทางสะดวก"),
    (4, "การเดินทางสะดวก อาหารอร่อย"),
    (3.2, "สะดวก แต่ราคาสูงเกินไป แก้ไขห้องน้ำผ้าม่านเก่ามาก"),
    (3, "หากมาทำธุระในมหาวิทยาลัยถือว่าสะดวก แต่อาจตั้งบริการตัวเอง ยกกระเป๋าเอง หาที่จอดรถเอง ถ้าพอรับได้ก็โอเคเพราะราคาถือว่าไม่แพง หากเทียบราคาที่พักในระแวกนั้น"),
    (2.9, "ห้องน้ำมีขนาดเล็ก อาหารเช้ามีน้อยอย่าง พนักงานบริการในห้องอาหารน้อย"),
    (2.6, "ทำเลดีอย่างเดียวในห้องน้ำมีผมคน"),
    (2.4, "พนักงานที่เคาเตอร์พูดจาแย่มาก"),
    (2, "ทำเลที่พักดี ผ้าเช็ดตัวค่อนข้างเก่า และผ้าปูเตียงสกปรก"),
    (1, "ข้อเสีย โรงแรมเก่าแล้ว มีคราบตะไคร่ในห้องน้ำ พื้นระเบียงมีฝุ่นเยอะ ราคาสูง เมื่อเทียบกับที่พักบริเวณใกล้เคียง ค่าซักรีดแพง ข้อดี อยู๋ใน ม เกษตร เดินทางง่าย พนักงานต้อนรับดี อาหารอร่อย"),
    (1, "ห้องนํ้าสกปรก แถมราคายังแพงอีก"),
    (1, "ห้องพักเก่าและอับมาก"),
    (0.5, "ผ้าปูที่นอน และผ้าห่มเก่ามากและสกปรก")
;