-- ผู้ใช้งานมีแบบสมัครสมาชิกและไม่สมัครสมาชิก
INSERT INTO USER
VALUES
      ('6410406878000','0948576867','ศรันย์ภวัต','	โพธิ์สร้อย','sarunpawat.p@ku.th','#Icekung52','yes'),
      ('1410406860001','0899947785','ศรชัย','สมบูรณ์','sornchaiSB@gmail.com','#SIlover2023',NULL),
      ('1010406232401','0639764384','พจมาน','สว่างส่องแสง','nuPodSavang2012@hotmail.com','Bansaitong44',NULL),    
      ('1103406860811','0897718884','ดาวพระศุกร์','วงศ์ผู้ดีกว่า','daoprasuk.V@ku.th','Dy_089771884','yes'),
      ('1210336865902','0953267949','ระวีโชติช่วง','มีเกิบ','KUravi.s@ku.th','Admin#123','yes');